Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/markering-av-8-mai_id_681133.html.tmx
Source language: nob
Languages: smj

source: Markering av 8. mai - regjeringen.no
smj: Moarmesmáno 8. biejve ávvudallam - regjeringen.no

source: Hans Majestet Kong Harald la i dag ned krans på Nasjonalmonumentet på Akershus festning, og hedret de nordmenn som falt under 2. verdenskrig.
smj: Majestehta Gånågis Harald biejaj uddni kránsav Nasjonálmonumenntaj Akershus lanen, ja guddnedahtij dajt vuonagijt gudi 2. væráltdoaron fællin.

source: 8. mai er Norges frigjøringsdag.
smj: Moarmesmáno 8. biejvve le Vuona friddjabessambiejvve.

source: Det er også dagen vi hedrer våre veteraner og deres innsats for Norge.
smj: Dat le aj dat biejvve gå ietjama veteránajt ja sijáj bargov Vuona åvdås guddnedip.

source: Over 100.000 nordmenn har tjenestegjort i 100 internasjonale operasjoner i mer enn 40 land.
smj: Badjel 100.000 vuonaga li dievnastam badjelasj 100 rijkajgasskasasj operasjåvnåjn ienep gå 40 lándan.

source: Statsminister Jens Stoltenberg holdt tale i forkant av kransenedleggelsen.
smj: Stáhtaminisstar Jens Stoltenberg hålaj kránssabiedjama åvddåla.

source: Han kom i talen inn på forsvarets virksomhet under 2. verdenskrig, og under internasjonale operasjoner i nyere tid.
smj: Guoskadij hålanis suodjalusá dåjmav 2. væráltdoaro ájge, ja rijkajgasskasasj operasjåvnåjt dálásj ájge.

source: Han uttrykte takknemlighet overfor veteraner, deres familier og pårørende.
smj: Gijtij veteránajt, sijá fámiljajt ja lagámusájt.

source: - Vårt ansvar er også å sørge for at veteranenes innsats blir anerkjent.
smj: - Mijá åvdåsvásstádus le aj veteránaj bargov låggŋit.

source: Å vise interesse er å vise anerkjennelse, sa statsminister Jens Stoltenberg i talen.
smj: Berustit le sæmmi dagu rámmpot, javlaj stáhtaminisstar Jens Stoltenberg hålanis.

source: Etter kransenedleggelsen deltok Hans Majestet Kongen, statsministeren og inviterte på åpningen av INTOPS-utstillingen ved Forsvarsmuseet.
smj: Kránssabiedjama maŋŋela oassálasstin Majestehta Gånågis, stáhtaminisstar ja gåhtjodum guosse INTOPS-vuosádusá rahpamij Suodjalusdávvervuorkán.

source: Frigjørings- og veterandagen markeres med regjeringens hovedarrangement i Oslo, og lokale arrangementer over hele landet.
smj: Friddjabessam- ja veteranbiejvve ávvudaláduvvá ráddidusás oajvveásadusájn Oslon aktan bájkálasj ásadusá lándav miehtáj.

source: Bilder fra seremonien på Akershus festning (Flickr)
smj: Stáhtaminisstara hålla

source: Se seremonien i opptak
smj: Gehtja seremoniav dánna
